Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Hydration, rest, cooling, warning signs, and C108-specific precautions.
ja: 補給・休憩・冷却、症状、C108固有の注意点。
ko: 보급·휴식·냉각, 증상, C108 고유의 주의사항.
zh_hans: 补给、休息、冷却、症状、C108固有的注意事项。
zh_hant: 補給、休息、冷卻、症狀、C108固有的注意事項。

source: image data
ja: 画像データ
ko: 이미지 데이터
zh_hans: 图像数据
zh_hant: 影象資料

source: Image unavailable
ja: 画像を表示できません
ko: 이미지를 표시할 수 없습니다
zh_hans: 无法显示图像
zh_hant: 無法顯示影象

source: Import
ja: インポート
ko: 가져오기
zh_hans: 进口
zh_hant: 進口

source: Import an X account to find circles it follows in this catalog.
ja: Xアカウントをインポートすると、このカタログでフォロー中のサークルを探せます。
ko: X 계정을 가져오면 이 카탈로그에서 팔로우 중인 서클을 찾을 수 있습니다.
zh_hans: 导入X账户后，可以在这个目录中找到正在关注的社团。
zh_hant: 匯入X帳號後，可以在這個目錄中查詢正在關注的社團。

source: Import followed circles
ja: フォロー中のサークルをインポート
ko: 팔로우 중인 서클을 가져오기
zh_hans: 导入正在关注的社团
zh_hant: 匯入正在關注的社團

source: Imported circles (%lld)
ja: インポート済みサークル（%lld）
ko: 가져온 서클 (%lld)
zh_hans: 已导入的社团（%lld）
zh_hant: 已匯入的社團（%lld）

source: Imports start only when you tap the button. They are limited to once every six hours.
ja: インポートはボタンを押したときだけ実行され、6時間に1回までです。
ko: 가져오기는 버튼을 탭할 때만 시작되며 6시간에 한 번만 실행할 수 있습니다.
zh_hans: 仅在轻点按钮后开始导入，且每 6 小时最多一次。
zh_hant: 只有點按按鈕後才會開始匯入，且每 6 小時最多一次。

source: Increase %@
ja: %@を増やす
ko: %@를 증가시킵니다
zh_hans: 增加%@
zh_hant: 增加%@

source: Information
ja: 案内所
ko: 안내소
zh_hans: 咨询处
zh_hant: 諮詢處

source: Information · East Hall 1
ja: 案内所・東1ホール
ko: 안내소·동 1홀
zh_hans: 咨询处・东1馆
zh_hant: 諮詢處・東1館

source: Information · East Hall 2
ja: 案内所・東2ホール
ko: 안내소·동 2홀
zh_hans: 咨询处・东2馆
zh_hant: 諮詢處・東2館

source: Information · East Hall 3
ja: 案内所・東3ホール
ko: 안내소·동 3홀
zh_hans: 咨询处・东3馆
zh_hant: 諮詢處・東3館

source: Information & Medical
ja: 案内・救護
ko: 안내·구호
zh_hans: 引导、救护
zh_hant: 引導、救護

source: Initializing %@…
ja: %@を準備中…
ko: %@를 준비 중...
zh_hans: %@正在准备中...
zh_hant: 正在準備%@...

source: Initializing databases...
ja: データベースを初期化中…
ko: 데이터베이스를 초기화 중...
zh_hans: 数据库初始化中...
zh_hant: 資料庫初始化中...

source: Initializing
ja: 初期化中…
ko: 초기화 중...
zh_hans: 初始化中...
zh_hant: 初始化中...

source: Interactive unified venue map
ja: 会場内統合マップ
ko: 현장 내 통합 지도
zh_hans: 会场内综合地图
zh_hant: 會場內綜合地圖

source: Interactive venue map
ja: 会場内マップ
ko: 행사장 내 지도
zh_hans: 会场内地图
zh_hant: 會場內地圖

source: Interest matching
ja: 興味の組み合わせ
ko: 관심의 조합
zh_hans: 兴趣的组合
zh_hant: 興趣的組合

source: International Comiket X
ja: 海外参加者向け公式X
ko: 해외 참가자용 공식 X
zh_hans: 面向海外参加者的官方X
zh_hant: 面向海外參加者的官方X

source: International Desk
ja: 国際部デスク
ko: 국제부 데스크
zh_hans: 国际部服务台
zh_hant: 國際部服務檯

source: International Desk · East Galleria
ja: 国際部受付・東ガレリア
ko: 국제부 접수·동가레리아
zh_hans: 国际部接待・东画廊
zh_hant: 國際部接待・東加勒里亞

source: International Desk · West Atrium
ja: 国際部受付・西アトリウム
ko: 국제부 접수·서아트리움
zh_hans: 国际部接待・西中庭
zh_hant: 國際部接待・西中庭

source: International visitors
ja: 海外参加者向け
ko: 해외 참가자용
zh_hans: 面向海外参加者
zh_hant: 面向海外參加者

source: Invalid shared location
ja: 共有場所を開けません
ko: 공유 장소를 열 수 없습니다
zh_hans: 无法打开共享场所
zh_hant: 無法開啟共享場所

source: Invitation code
ja: 招待コード
ko: 초대 코드
zh_hans: 邀请码
zh_hant: 邀請碼

source: Invitation expires
ja: 招待の有効期限
ko: 초대의 유효 기간
zh_hans: 邀请的有效期
zh_hant: 邀請的有效期

source: Invitation link
ja: 招待リンク
ko: 초대 링크
zh_hans: 邀请链接
zh_hant: 邀請連結

source: Invitation link copied
ja: 招待リンクをコピーしました
ko: 초대 링크를 복사했습니다
zh_hans: 复制了邀请链接
zh_hant: 複製了邀請連結

source: Invitation status
ja: 招待の状態
ko: 초대 상태
zh_hans: 邀请的状态
zh_hant: 邀請的狀態

source: Invitation status unavailable
ja: 招待の状態を確認できません
ko: 초대의 상태를 확인할 수 없습니다
zh_hans: 无法确认邀请的状态。
zh_hant: 無法確認邀請的狀態。

source: Invitation tokens are protected on this device. Discard each one after sharing it.
ja: 招待トークンはこの端末に保護して保存されます。共有後は一つずつ破棄してください。
ko: 초대 토큰은 이 단말기에 보호되어 저장됩니다. 공유 후에는 하나씩 파기해 주세요.
zh_hans: 邀请令牌被保护并保存在这个设备上。 共享后请逐个销毁。
zh_hant: 邀請令牌被保護並儲存在這個裝置上。 共享後請一個一個地銷燬。

source: Invitations
ja: 招待
ko: 초대
zh_hans: 邀请
zh_hant: 邀請

source: Invite links stop working when they expire, are revoked, or the plan is archived.
ja: 招待リンクは、期限切れ、取り消し、またはプランのアーカイブで利用できなくなります。
ko: 초대 링크는 만료되거나 취소되거나 플랜 아카이브에서 이용할 수 없게 됩니다.
zh_hans: 邀请链接在计划的存档中过期、取消或无法使用。
zh_hant: 邀請連結在過期、取消或計畫存檔中無法使用。

source: Item name
ja: 品名
ko: 품명
zh_hans: 品名
zh_hant: 品名

source: Japan Post ATM · TFT
ja: ゆうちょATM・TFT
ko: 우체국 ATM·TFT
zh_hans: 邮政ATM・TFT
zh_hant: 郵政ATM・TFT

source: Join invitation
ja: 参加用の招待
ko: 참가용 초대
zh_hans: 参加用的邀请
zh_hant: 參加用的邀請

source: Keep this item
ja: この項目を残す
ko: 이 항목을 남깁니다
zh_hans: 留下这个项目
zh_hant: 留下這個專案

source: Keep this screen open while ComiNavi reconnects. No local edit will be accepted until authority is confirmed.
ja: ComiNaviが再接続するまで、この画面を開いたままお待ちください。編集権限を確認できるまで端末での変更は受け付けません。
ko: ComiNavi가 다시 연결될 때까지 이 화면을 연 상태로 기다려 주세요. 편집 권한을 확인할 수 있을 때까지는 기기에서의 변경을 받지 않습니다.
zh_hans: 在ComiNavi重新连接之前，请打开这个画面等待。 在确认编辑权限之前，不接受设备的更改。
zh_hant: 在ComiNavi重新連線之前，請開啟這個畫面等待。 在確認編輯許可權之前，不接受裝置的更改。

source: Keep your ticket, wristband, and photo ID ready.
ja: チケット・リストバンド・本人確認書類を準備してください。
ko: 티켓·리스트밴드·신분 확인 서류를 준비해 주세요.
zh_hans: 请准备好票、腕带、本人确认文件。
zh_hant: 請準備好門票、腕帶、本人確認檔案。

source: Keyword
ja: キーワード
ko: 키워드
zh_hans: 关键词
zh_hant: 關鍵詞

source: Kokusai-tenjijo Station · Rinkai Line
ja: 国際展示場駅・りんかい線
ko: 국제전시장역·린카이선
zh_hans: 国际展示场站・临海线
zh_hant: 國際展示場站・臨海線

source: Kokusai-tenjijo Station Restroom
ja: 国際展示場駅トイレ
ko: 국제 전시장역 화장실
zh_hans: 国际展示场车站卫生间
zh_hant: 國際展示場車站洗手間

source: Label color
ja: お気に入りの色
ko: 좋아하는 색
zh_hans: 喜欢的颜色
zh_hant: 喜歡的顏色

source: Latest announcements and same-day changes from the Comic Market Committee.
ja: 準備会による最新のお知らせと当日の変更情報。
ko: 준비회에 의한 최신 공지와 당일 변경 정보.
zh_hans: 准备会的最新通知和当天的变更信息。
zh_hant: 準備會的最新通知和當天的變更資訊。

source: Latest shinagaki
ja: お品書きの新着順
ko: 최신 판매 목록
zh_hans: 最新商品一览
zh_hant: 最新商品一覽

source: Lawson · Ariake Central Tower
ja: ローソン・有明セントラルタワー
ko: 로손·아리마에 센트럴 타워
zh_hans: 劳森·有明中央塔
zh_hant: 勞森·有明中央塔

source: Lawson · Entrance Hall
ja: ローソン・エントランスホール
ko: 로손 입구 홀
zh_hans: 劳森入口馆
zh_hant: 勞森入口館

source: Lawson · Kokusai-tenjijo Station
ja: ローソン・国際展示場駅
ko: 로손·국제전시장역
zh_hans: 劳森・国际展示场站
zh_hant: 勞森·國際展示場站

source: Lawson · South Hall
ja: ローソン・南ホール
ko: 로손·남홀
zh_hans: 罗森·南馆
zh_hant: 勞森·南館

source: Layers
ja: レイヤー
ko: 레이어
zh_hans: 分层
zh_hant: 層

source: Layout
ja: 表示形式
ko: 표시 형식
zh_hans: 显示形式
zh_hant: 顯示形式

source: Lime
ja: ライム
ko: 라임
zh_hans: 莱姆
zh_hant: 萊姆

source: Link Space
ja: リンクスペース
ko: 링크 부스
zh_hans: 链接摊位
zh_hant: 連結攤位

source: Links
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

source: List
ja: リスト
ko: 리스트
zh_hans: 列表
zh_hant: 清單

source: Live external reports
ja: 外部からの最新情報
ko: 외부로부터의 최신 정보
zh_hans: 来自外部的最新信息
zh_hant: 來自外部的最新資訊

source: Live external reports are temporarily unavailable.
ja: 外部からの最新情報を一時的に取得できません。
ko: 외부로부터의 최신 정보를 일시적으로 가져올 수 없습니다.
zh_hans: 暂时无法从外部获取最新信息。
zh_hant: 暫時無法從外部獲取最新資訊。

source: Live reports
ja: 現地レポート
ko: 현지 보고서
zh_hans: 当地报告
zh_hant: 當地報告

source: Live service and arrival information for Tokyo metropolitan buses.
ja: 都営バスの運行状況・到着情報。
ko: 도에이 버스의 운행 상황 및 도착 정보.
zh_hans: 都营巴士的运行情况、到达信息。
zh_hant: 都營巴士的執行情況、到達資訊。

source: Live updates
ja: 最新情報
ko: 최신 정보
zh_hans: 最新信息
zh_hant: 最新資訊

source: Load more invitations
ja: 招待をさらに読み込む
ko: 초대를 추가로 불러오기
zh_hans: 进一步读取邀请
zh_hant: 進一步讀取邀請

source: Load more members
ja: メンバーをさらに読み込む
ko: 멤버를 더 불러오다
zh_hans: 进一步读取成员
zh_hant: 進一步讀取成員

source: Load more notifications
ja: 通知をさらに読み込む
ko: 알림을 추가로 불러오기
zh_hans: 进一步读取通知
zh_hant: 進一步讀取通知

source: Loading
ja: 読み込み中
ko: 로드 중
zh_hans: 加载中
zh_hant: 載入中

source: Loading campus…
ja: 会場全体を読み込み中…
ko: 전체 장소를 불러오는 중...
zh_hans: 正在读取整个会场...
zh_hant: 整個會場正在載入中...

source: Loading Circle.ms tags…
ja: Circle.msのタグを読み込み中…
ko: Circle.ms의 태그를 불러오는 중...
zh_hans: 正在读取Circle.ms的标签......
zh_hant: 正在載入Circle.ms的標籤...

source: Loading circles…
ja: サークルを読み込み中…
ko: 서클을 불러오는 중...
zh_hans: 正在加载社团...
zh_hant: 正在載入社團...

source: Loading every required conflict…
ja: 必要な競合をすべて読み込み中…
ko: 필요한 충돌을 모두 로드 중입니다...
zh_hans: 正在读取所有必要的竞争...
zh_hant: 正在載入所有必要的競爭...

source: Loading genre colors…
ja: ジャンルの色分けを読み込み中…
ko: 장르의 색상 구분을 로드 중입니다...
zh_hans: 正在读取类型的颜色分类...
zh_hant: 正在讀取型別的顏色分類...

source: Loading invitations
ja: 招待を読み込み中
ko: 초대를 불러오는 중
zh_hans: 正在加载邀请
zh_hant: 正在載入邀請

source: Loading members
ja: メンバーを読み込み中
ko: 멤버를 로드 중
zh_hans: 正在读取成员
zh_hant: 正在載入成員

source: Loading social data...
ja: ソーシャルデータを読み込み中…
ko: 소셜 데이터를 불러오는 중...
zh_hans: 正在读取社交数据...
zh_hant: 正在讀取社交資料...

source: Loading venue maps…
ja: 会場マップを読み込み中…
ko: 장소 지도를 불러오는 중...
zh_hans: 正在读取会场地图...
zh_hant: 正在載入會場地圖...

source: Loading venue…
ja: 会場マップを読み込み中…
ko: 장소 지도를 불러오는 중...
zh_hans: 正在读取会场地图...
zh_hant: 正在載入會場地圖...

source: Loading your plans…
ja: プランを読み込み中…
ko: 플랜을 로드 중...
zh_hans: 正在读取计划...
zh_hant: 正在載入計畫...

source: Local only
ja: 端末内のみ
ko: 단말기 내에서만
zh_hans: 仅限设备内
zh_hant: 僅限裝置內

source: Locate me
ja: ここに設定
ko: 여기에 설정
zh_hans: 设置在这里
zh_hant: 在這裡設定

source: Location is temporarily unavailable. Choose your venue manually.
ja: 現在地を取得できません。会場を手動で選んでください。
ko: 현재 위치를 가져올 수 없습니다. 장소를 수동으로 선택해 주세요.
zh_hans: 无法获取当前位置。 请手动选择会场。
zh_hant: 無法獲取當前位置。 請手動選擇會場。

source: Location suggests this venue. Double tap to select it.
ja: 位置情報から推定した会場です。ダブルタップで選択できます。
ko: 위치 정보를 기반으로 추정한 장소입니다. 더블 탭으로 선택할 수 있습니다.
zh_hans: 这是从位置信息推测出来的会场。 可以双击选择。
zh_hant: 這是從位置資訊推測出來的會場。 可以透過雙擊進行選擇。

source: Location unavailable
ja: 位置情報を利用できません
ko: 위치 정보를 이용할 수 없습니다
zh_hans: 无法使用位置信息
zh_hant: 不能使用位置資訊

source: Locker locations, sizes, prices, and staffed luggage options.
ja: ロッカーの場所・サイズ・料金と有人の荷物預かり情報。
ko: 락커의 위치·크기·요금 및 유인 수하물 보관 정보.
zh_hans: 储物柜的位置、尺寸、费用和有人寄存行李的信息。
zh_hant: 儲物櫃的位置、尺寸、費用和有人寄存行李的資訊。

source: Lockers and luggage storage
ja: コインロッカー・荷物預かり
ko: 코인락커·짐 보관
zh_hans: 投币式储物柜、行李寄存
zh_hant: 投幣式儲物櫃、行李寄存

source: Log in
ja: ログイン
ko: 로그인
zh_hans: 登录
zh_hant: 登入

source: Log in to Circle.ms before importing X followings.
ja: Xのフォローをインポートする前にCircle.msへログインしてください。
ko: X의 팔로우를 가져오기 전에 Circle.ms에 로그인해 주세요.
zh_hans: 在导入X的关注之前请登录Circle.ms。
zh_hant: 在匯入X的關注之前，請登入Circle.ms。

source: Log in to Circle.ms to use authenticated imports.
ja: 認証付きインポートを利用するにはCircle.msへログインしてください。
ko: 인증이 포함된 가져오기를 이용하려면 Circle.ms에 로그인하십시오.
zh_hans: 要使用带有认证的导入，请登录Circle.ms。
zh_hant: 要使用有認證的匯入，請登入Circle.ms。

source: Log in to Circle.ms to use live updates.
ja: リアルタイム更新を利用するにはCircle.msにログインしてください。
ko: 실시간 업데이트를 이용하려면 Circle.ms에 로그인하십시오.
zh_hans: 要使用实时更新，请登录Circle.ms。
zh_hant: 要使用實時更新，請登入Circle.ms。

source: Log in to ComiNavi before importing X followings.
ja: Xのフォローをインポートする前にComiNaviへログインしてください。
ko: X의 팔로우를 가져오기 전에 ComiNavi에 로그인해 주세요.
zh_hans: 在导入X的关注之前请登录ComiNavi。
zh_hant: 在匯入X的關注之前，請登入ComiNavi。

source: Log out
ja: ログアウト
ko: 로그아웃
zh_hans: 注销
zh_hant: 登出

source: Log Out & Reset
ja: ログアウトしてリセット
ko: 로그아웃하고 재설정
zh_hans: 注销后重置
zh_hant: 登出後重置

source: Log out and reset ComiNavi?
ja: ログアウトしてComiNaviをリセットしますか？
ko: 로그아웃하고 ComiNavi를 초기화하시겠습니까?
zh_hans: 注销后重置ComiNavi吗？
zh_hant: 要登出並重置ComiNavi嗎？

source: Log out of Circle.ms?
ja: Circle.msからログアウトしますか？
ko: Circle.ms에서 로그아웃하시겠습니까?
zh_hans: 要退出 Circle.ms 登录吗？
zh_hant: 要登出 Circle.ms 嗎？

source: Logged in as
ja: ログイン中のアカウント
ko: 로그인 중인 계정
zh_hans: 登录中的账号
zh_hant: 登入中的賬號

source: Login via circle.ms
ja: circle.msでログイン
ko: Circle.ms로 로그인
zh_hans: 使用 Circle.ms 登录
zh_hant: 使用 Circle.ms 登入

source: Logout is still being completed. Please try again when the network is available.
ja: ログアウト処理を完了しています。ネットワーク接続後にもう一度お試しください。
ko: 로그아웃 처리를 완료했습니다. 네트워크 연결 후에 다시 시도해 주세요.
zh_hans: 注销处理已经完成。 连接网络后请再试一次。
zh_hant: 登出處理已經完成。 連線網路後請再次嘗試。

source: Look for the large block letter nearest to you, then tap the same character below.
ja: 近くにある大きなブロック文字を探し、同じ文字を下から選んでください。
ko: 근처에 있는 큰 블록 문자를 찾아서, 같은 문자를 아래에서 선택해 주세요.
zh_hans: 请寻找附近的大块文字，从下面选择相同的文字。
zh_hant: 請找到附近的大塊文字，從下面選擇相同的文字。

source: Low confidence
ja: 確度：低
ko: 정확도: 낮음
zh_hans: 准确度：低
zh_hant: 準確度：低

source: Low stock
ja: 残りわずか
ko: 남은 것이 얼마 없습니다
zh_hans: 仅剩一点点
zh_hant: 僅剩一點點

source: Magenta
ja: マゼンタ
ko: 마젠타
zh_hans: 品红
zh_hant: 洋紅色

source: Malformed saved data is never interpreted. It can only be exported or discarded.
ja: 形式が壊れた保存データは読み取りません。安全に行えるのは書き出しまたは破棄だけです。
ko: 형식이 손상된 저장 데이터는 읽지 않습니다. 안전하게 할 수 있는 것은 내보내기 또는 폐기뿐입니다.
zh_hans: 格式损坏的保存数据不读取。 可以安全地进行的只有导出或销毁。
zh_hant: 格式損壞的儲存資料不讀取。 可以安全地進行的只有匯出或銷燬。

source: Manual import is available after %@. Nothing will start automatically.
ja: 手動インポートは%@以降に利用できます。自動では開始されません。
ko: %@ 이후에 수동으로 가져올 수 있습니다. 자동으로 시작되지 않습니다.
zh_hans: 可在 %@ 后手动导入。不会自动开始。
zh_hant: 可在 %@ 後手動匯入，不會自動開始。

source: Map
ja: 地図
ko: 지도
zh_hans: 地图
zh_hant: 地圖

source: Map %lld has invalid dimensions.
ja: マップ%lldのサイズが無効です。
ko: 맵 %lld의 크기가 유효하지 않습니다.
zh_hans: 地图%lld的大小无效。
zh_hant: 地圖%lld的大小無效。

source: Map data attribution
ja: 地図データのクレジット
ko: 지도 데이터 크레딧
zh_hans: 地图数据的信用
zh_hant: 地圖資料的信用

source: Map layers
ja: 地図レイヤー
ko: 지도 레이어
zh_hans: 地图层
zh_hant: 地圖層

source: Map unavailable
ja: 地図を表示できません
ko: 지도를 표시할 수 없습니다
zh_hans: 不能显示地图
zh_hant: 不能顯示地圖

source: Match all
ja: すべてに一致
ko: 모두 일치
zh_hans: 全部一致
zh_hant: 全部一致

source: Match any
ja: いずれかに一致
ko: 어느 하나와 일치
zh_hans: 任何一个一致
zh_hant: 任何一個一致

source: Match confidence
ja: 照合の確度
ko: 일치 신뢰도
zh_hans: 匹配可信度
zh_hant: 比對可信度

source: Match interests
ja: 興味の組み合わせ
ko: 관심의 조합
zh_hans: 兴趣的组合
zh_hant: 興趣的組合

source: Match reasons
ja: 照合理由
ko: 대조 사유
zh_hans: 核对理由
zh_hant: 核對理由

source: Match tags
ja: タグの組み合わせ
ko: 태그 조합
zh_hans: 标签的组合
zh_hant: 標籤的組合

source: Matching policy
ja: 照合ポリシー
ko: 대조 정책
zh_hans: 核对政策
zh_hant: 核對政策

source: Meeting Plaza Restroom
ja: ミーティングプラザ トイレ
ko: 미팅 플라자 화장실
zh_hans: 会议广场 卫生间
zh_hant: 會議廣場 洗手間

source: Member actions
ja: メンバーの操作
ko: 멤버의 조작
zh_hans: 成员的操作
zh_hant: 成員的操作

source: Member-entered outcome
ja: メンバーが記録した結果
ko: 멤버가 기록한 결과
zh_hans: 成员记录的结果
zh_hant: 成員記錄的結果

source: Members
ja: メンバー
ko: 멤버
zh_hans: 成员
zh_hant: 成員

source: Members and invitations
ja: メンバーと招待
ko: 멤버 및 초대
zh_hans: 成员与邀请
zh_hant: 成員與邀請

source: Memo
ja: メモ
ko: 메모
zh_hans: 笔记
zh_hant: 備忘錄

source: Memo edit retained on this device
ja: メモの変更をこの端末に保持しています
ko: 메모 변경을 이 기기에 보관하고 있습니다
zh_hans: 备忘录的更改保存在这个设备上。
zh_hant: 備忘錄的更改保留在這個裝置上。

source: Memo edit waiting to save
ja: メモの変更を保存待ち
ko: 메모 변경 저장 대기
zh_hans: 等待保存备忘录的更改
zh_hant: 等待儲存備忘錄的更改

source: Ministop · TFT
ja: ミニストップ・TFT
ko: 미니스톱·TFT
zh_hans: 迷你站・TFT
zh_hant: 迷你站・TFT

source: Mizuho ATM · TFT
ja: みずほATM・TFT
ko: 미즈호 ATM·TFT
zh_hans: 瑞穗ATM・TFT
zh_hant: 瑞穗ATM・TFT

source: More actions for %@
ja: %@のその他の操作
ko: %@의 기타 작업
zh_hans: %@的其他操作
zh_hant: %@的其他操作

source: Most-used tags for this day
ja: この日に多く使われているタグ
ko: 이 날 가장 많이 사용된 태그
zh_hans: 当天最常用的标签
zh_hant: 當天最常使用的標籤

source: My allocation
ja: 自分が買う数
ko: 제가 사는 수량
zh_hans: 自己买的数量
zh_hant: 自己買的數量

source: N
ja: 北
ko: 북
zh_hans: 北
zh_hant: 北

source: NE
ja: 北東
ko: 북동
zh_hans: 东北
zh_hant: 東北

source: Near Kokusai-tenjijo Station
ja: 国際展示場駅付近
ko: 국제전시장역 근처
zh_hans: 国际展示场站附近
zh_hant: 國際展示場站附近

source: Need %lld
ja: 希望 %lld点
ko: 희망 %lld점
zh_hans: 希望%lld点
zh_hant: 希望%lld點

# Need %lld · Buy %lld
source: Need %1$lld · Buy %2$lld
ja: 希望 %1$lld点・購入 %2$lld点
ko: 희망 %1$lld점·구매 %2$lld점
zh_hans: 希望 %1$lld点・购买 %2$lld点
zh_hant: 希望%1$lld點・購買 %2$lld點

source: Needs a buyer
ja: 担当者募集中
ko: 담당자 모집 중
zh_hans: 正在招聘负责人
zh_hant: 正在招聘負責人

source: Needs conflict resolution
ja: 競合の解決が必要
ko: 충돌 해결이 필요합니다
zh_hans: 需要解决冲突
zh_hant: 需要解決競爭問題

source: Needs review
ja: 確認が必要
ko: 확인이 필요합니다
zh_hans: 需要确认
zh_hant: 需要確認

source: Next import
ja: 次回インポート
ko: 다음 번 가져오기
zh_hans: 下次导入
zh_hant: 下次匯入

source: No
ja: いいえ
ko: 아니요
zh_hans: 不
zh_hant: 不

source: No buyer yet
ja: 購入担当者なし
ko: 구매 담당자 없음
zh_hans: 没有采购负责人
zh_hant: 沒有採購負責人

source: No changes are waiting to sync.
ja: 同期待ちの変更はありません。
ko: 동기화 대기에 대한 변경은 없습니다.
zh_hans: 同步等待没有变化。
zh_hant: 同步等待沒有變化。

source: No circle assigned
ja: サークルの配置がありません
ko: 서클의 배치가 없습니다
zh_hans: 没有社团的配置
zh_hant: 沒有社團的配置

source: No circles found
ja: サークルが見つかりません
ko: 서클을 찾을 수 없습니다
zh_hans: 未找到社团
zh_hant: 找不到社團

source: No circles in this plan
ja: このプランにサークルはありません
ko: 이 플랜에 서클이 없습니다
zh_hans: 这个计划中没有社团。
zh_hant: 這個計畫中沒有社團。

source: No circles match the selected day, genre, and tag.
ja: 選択した日、ジャンル、タグに一致するサークルはありません。
ko: 선택한 날짜, 장르, 태그와 일치하는 서클이 없습니다.
zh_hans: 没有与所选日期、类型、标签相符的社团。
zh_hant: 沒有與所選日期、型別、標籤相符的社團。

source: No circles match the selected filters and interests.
ja: 選択中の絞り込みや興味に一致するサークルはありません。
ko: 선택 중인 필터링이나 관심에 일치하는 서클이 없습니다.
zh_hans: 没有与选择中的筛选或兴趣相符的社团。
zh_hant: 選擇中的篩選和興趣沒有匹配的社團。

source: No circles on this day use this tag.
ja: この日のサークルには、このタグがありません。
ko: 이 날의 서클에는 이 태그가 없습니다.
zh_hans: 这一天的社团里没有这个标签。
zh_hant: 這一天的社團裡沒有這個標籤。

source: No communication fields
ja: 連絡項目はありません
ko: 연락 항목이 없습니다
zh_hans: 没有联系项目
zh_hant: 沒有聯絡專案

source: No crawl post could be matched confidently to this circle.
ja: このサークルに確度高く照合できるクロール投稿はありません。
ko: 이 서클에는 정확도가 높은 크롤링 게시물이 없습니다.
zh_hans: 这个社团里没有可以高度准确核对的抓取投稿。
zh_hant: 這個社團裡沒有可以高精度核對的爬取投稿。

source: No filters
ja: 絞り込みなし
ko: 필터링 없음
zh_hans: 没有缩小范围
zh_hant: 沒有篩選

source: No imported circles
ja: インポート済みのサークルはありません
ko: 가져온 서클이 없습니다
zh_hans: 没有已经进口的社团
zh_hant: 沒有已經匯入的社團。

source: No invitations
ja: 招待はありません
ko: 초대가 없습니다
zh_hans: 没有邀请
zh_hant: 沒有邀請

source: No invitations have been created for this plan.
ja: このプランには招待が作成されていません。
ko: 이 플랜에는 초대가 생성되지 않았습니다.
zh_hans: 这个计划没有制作邀请。
zh_hant: 這個計畫沒有製作邀請。

source: No live external report
ja: 外部からの最新情報はありません
ko: 외부로부터의 최신 정보는 없습니다.
zh_hans: 没有来自外部的最新信息。
zh_hant: 沒有來自外部的最新資訊

source: No longer an active member
ja: 現在はプランに参加していません
ko: 현재는 플랜에 참여하고 있지 않습니다.
zh_hans: 现在没有参加计划。
zh_hant: 現在沒有參加計畫。

source: No map locations were available for these circles.
ja: これらのサークルの配置情報を取得できませんでした。
ko: 이러한 서클의 배치 정보를 가져올 수 없었습니다.
zh_hans: 无法获取这些社团的配置信息。
zh_hant: 無法獲取這些社團的配置資訊。

source: No matched shinagaki
ja: 照合済みのお品書きはありません
ko: 대조된 판매 목록는 없습니다
zh_hans: 没有已经核对的商品一览
zh_hant: 沒有已核對的商品一覽

source: No matching block characters
ja: 一致するブロック文字がありません
ko: 일치하는 블록 문자가 없습니다
zh_hans: 没有匹配的块状文字
zh_hant: 沒有匹配的塊文字

source: No members available
ja: 表示できるメンバーはいません
ko: 표시할 수 있는 멤버가 없습니다
zh_hans: 没有可以显示的成员
zh_hant: 沒有可以顯示的成員

source: No notifications
ja: 通知はありません
ko: 알림이 없습니다
zh_hans: 没有通知
zh_hant: 沒有通知

source: No number entered
ja: 番号が入力されていません
ko: 번호가 입력되지 않았습니다
zh_hans: 号码没有输入
zh_hant: 沒有輸入號碼

source: No purchase needs
ja: 買い物はありません
ko: 쇼핑이 없습니다
zh_hans: 没有购物
zh_hant: 沒有購物

source: No purchase requests yet
ja: 購入リクエストはまだありません
ko: 구매 요청은 아직 없습니다
zh_hans: 还没有购买请求
zh_hant: 還沒有購買請求

source: No shared location found
ja: 共有場所が見つかりません
ko: 공유 장소를 찾을 수 없습니다
zh_hans: 找不到共享的地方
zh_hant: 找不到共享的地方

source: No Shared Plans are available.
ja: 現在表示できる共有プランはありません。
ko: 현재 표시할 수 있는 공유 플랜이 없습니다.
zh_hans: 目前没有可显示的共享计划。
zh_hant: 目前沒有可顯示的共享計畫。

source: No Twitter timeline found.
ja: Twitterタイムラインが見つかりません。
ko: Twitter 타임라인을 찾을 수 없습니다.
zh_hans: 找不到Twitter时间线。
zh_hant: 找不到Twitter時間線。

source: No writable plan for this Comiket
ja: このコミケで編集できるプランがありません
ko: 이 코미케로 편집할 수 있는 플랜이 없습니다
zh_hans: 这个Comic Market没有可以编辑的计划。
zh_hant: 這個Comic Market沒有可以編輯的計畫。

source: North Concourse
ja: 北コンコース
ko: 북 콘코스
zh_hans: 北大厅
zh_hant: 北大廳

source: North Concourse Restroom
ja: 北コンコース トイレ
ko: 북 콘코스 화장실
zh_hans: 北大厅 卫生间
zh_hant: 北大廳 洗手間

source: North is up
ja: 上が北です
ko: 위쪽이 북쪽입니다.
zh_hans: 上面是北边
zh_hant: 上面是北邊

source: Not logged in
ja: 未ログイン
ko: 로그인되지 않음
zh_hans: 未登录
zh_hant: 未登入

source: Not saved
ja: 未保存
ko: 미저장
zh_hans: 未保存
zh_hant: 未儲存

source: Not selected
ja: 未選択
ko: 미선택
zh_hans: 未选择
zh_hant: 未選擇

source: Not set
ja: 未設定
ko: 설정되지 않음
zh_hans: 未设置
zh_hant: 未設定

source: Note only
ja: メモのみ
ko: 메모만
zh_hans: 只有备忘录
zh_hant: 只有備忘錄

source: Notifications
ja: 通知
ko: 알림
zh_hans: 通知
zh_hant: 通知

source: Notifications are off for ComiNavi.
ja: コミナビの通知がオフになっています。
ko: ComiNavi의 알림이 꺼져 있습니다.
zh_hans: ComiNavi的通知已关闭。
zh_hant: ComiNavi的通知關閉了。

source: Notifications unavailable
ja: 通知を利用できません
ko: 알림을 이용할 수 없습니다
zh_hans: 无法使用通知
zh_hant: 無法使用通知

source: Number
ja: 数値
ko: 수치
zh_hans: 数值
zh_hant: 數值

source: NW
ja: 北西
ko: 북서쪽
zh_hans: 西北
zh_hant: 西北

source: OCR evidence
ja: OCRの根拠
ko: OCR의 근거
zh_hans: OCR的依据
zh_hant: OCR的依據

source: Official beginner guide
ja: 公式初心者ガイド
ko: 공식 초보자 가이드
zh_hans: 官方初学者指南
zh_hant: 官方初學者指南

source: Official Big Sight access guide
ja: 東京ビッグサイト公式アクセス
ko: 도쿄 빅사이트 공식 액세스
zh_hans: 东京Big Sight官方访问
zh_hant: 東京Big Sight官方訪問

source: Official building-level maps for facilities, toilets, elevators, and services.
ja: 館内設備、トイレ、エレベーター、各種サービスの公式フロア図。
ko: 관내 시설, 화장실, 엘리베이터, 각종 서비스의 공식 층도.
zh_hans: 设施、卫生间、电梯、各种服务的官方楼层图。
zh_hant: 館內設施、洗手間、電梯、各種服務的官方樓層圖。

source: Official C108 admission schedule
ja: C108公式入場スケジュール
ko: C108 공식 입장 일정
zh_hans: C108官方入场日程
zh_hant: C108官方入場日程

source: Official C108 circle maps
ja: C108公式サークル配置図
ko: C108 공식 서클 배치도
zh_hans: C108官方社团配置图
zh_hant: C108官方社團配置圖

source: Official C108 heatstroke guidance
ja: C108公式熱中症対策
ko: C108 공식 열사병 대책
zh_hans: C108官方中暑对策
zh_hant: C108官方中暑對策

source: Official catalog
ja: 公式カタログ
ko: 공식 카탈로그
zh_hans: 官方目录
zh_hant: 官方目錄

source: Official Comiket website
ja: コミックマーケット公式サイト
ko: 코믹마켓 공식 사이트
zh_hans: 漫画市场官方网站
zh_hant: 漫畫市場官方網站

source: Official Comiket X
ja: コミックマーケット公式X
ko: 코믹마켓 공식 X
zh_hans: 漫画市场官方X
zh_hant: 漫畫市場官方X

source: Official cosplay X
ja: コスプレ公式X
ko: 코스프레 공식 X
zh_hans: 角色扮演官方X
zh_hant: 角色扮演官方X

source: Official directory for food, delivery, information desks, and visitor services.
ja: 飲食、宅配、案内所など来場者向けサービスの公式案内。
ko: 음식·음료, 배달, 안내소 등 방문객 대상 서비스의 공식 안내.
zh_hans: 饮食、快递、咨询处等面向参观者的服务的官方介绍。
zh_hant: 飲食、快遞、諮詢處等面向參觀者的服務的官方介紹。

source: Official preparation, packing, and day-of guidance in Simplified Chinese.
ja: 公式の事前準備・持ち物・当日案内を簡体字中国語で確認。
ko: 공식 사전 준비·소지품·당일 안내를 간체자와 중국어로 확인합니다.
zh_hans: 用简体中文确认官方的事前准备、携带物品、当天指南。
zh_hant: 用簡體中文確認官方的事前準備、攜帶物品、當天指南。

source: Official service notices and schedules for Kokusai-tenjijo Station.
ja: 国際展示場駅の公式運行情報・時刻表。
ko: 국제전시장역의 공식 운행 정보·시간표.
zh_hans: 国际展示场站的官方运行信息、时刻表。
zh_hant: 國際展示場站的官方執行資訊、時刻表。

source: Offline circle list and maps
ja: オフラインのサークルリスト・地図
ko: 오프라인 서클 리스트·지도
zh_hans: 线下的社团列表・地图
zh_hant: 線下的社團清單・地圖

source: On-site
ja: 会場内
ko: 행사장 내
zh_hans: 会场内
zh_hant: 會場內

source: One person removed this item while another changed it. Choose what the plan should keep.
ja: 一方がこの項目を削除し、同時に別の人が変更しました。プランに残す内容を選んでください。
ko: 한 사람이 이 항목을 삭제하고, 동시에 다른 사람이 변경했습니다. 플랜에 남을 내용을 선택해 주세요.
zh_hans: 一方删除了这个项目，同时另一个人更改了。 请选择留在计划中的内容。
zh_hant: 一方刪除了這個專案，同時另一個人更改了。 請選擇留在計畫中的內容。

source: One person removed this item while another changed retained content. Descendant data stays available until you decide.
ja: 一方がこの項目を削除し、同時に別の人が内容を変更しました。選択するまで、配下のデータは失われずに残ります。
ko: 한 사람이 이 항목을 삭제하고, 동시에 다른 사람이 내용을 변경했습니다. 선택할 때까지 하위 데이터는 손실 없이 남아 있습니다.
zh_hans: 一方删除了这个项目，同时另一个人更改了内容。 在选择之前，下属的数据不会丢失。
zh_hant: 一方刪除了這個專案，同時另一個人更改了內容。 在選擇之前，下屬的資料不會丟失。

source: One-time invitation links
ja: 一度だけ表示される招待リンク
ko: 한 번만 표시되는 초대 링크
zh_hans: 只显示一次的邀请链接
zh_hant: 只顯示一次的邀請連結

source: Open %@ details
ja: %@の詳細を開く
ko: %@의 상세 정보를 엽니다
zh_hans: 打开%@的详情
zh_hant: 開啟%@的詳細內容

source: Open a circle from the catalog to add a purchase request to this plan.
ja: カタログでサークルを開き、このプランに購入リクエストを追加してください。
ko: 카탈로그에서 서클을 열고, 이 플랜에 구매 요청을 추가해 주세요.
zh_hans: 请在目录中打开社团，在这个计划中添加购买请求。
zh_hant: 請在目錄中開啟社團，在此計畫中新增購買請求。

source: Open ComiNavi and log in before sharing a post.
ja: 先にComiNaviを開いてログインしてください。
ko: 먼저 ComiNavi를 열고 로그인해 주세요.
zh_hans: 请先打开ComiNavi登录。
zh_hant: 請先開啟ComiNavi登入。

source: Open current public-transit directions in Maps.
ja: マップで最新の公共交通経路を開きます。
ko: 지도에서 최신 대중교통 경로를 엽니다.
zh_hans: 在地图上打开最新的公共交通路线。
zh_hant: 在地圖上開啟最新的公共交通路線。

source: Open notification settings
ja: 通知設定を開く
ko: 알림 설정을 엽니다
zh_hans: 打开通知设置
zh_hant: 開啟通知設定

source: Open official Circle.ms record
ja: Circle.msの公式レコードを開く
ko: Circle.ms의 공식 레코드를 엽니다
zh_hans: 打开Circle.ms的官方记录
zh_hant: 開啟Circle.ms的官方唱片

source: Open on Circle.ms
ja: Circle.msで開く
ko: Circle.ms로 열기
zh_hans: 用Circle.ms打开
zh_hant: 用Circle.ms開啟

source: Open purchases, notes, and any choices that need your attention.
ja: 買い物、メモ、確認が必要な項目を開きます。
ko: 구매, 메모, 확인이 필요한 항목을 엽니다.
zh_hans: 打开购物、备忘录、需要确认的项目。
zh_hant: 開啟購物、備忘錄、需要確認的專案。

source: Open shinagaki on X
ja: Xでお品書きを開く
ko: X에서 판매 목록를 엽니다
zh_hans: 用X打开商品一览
zh_hant: 在X上開啟商品一覽

source: Open the circle details for this circle
ja: このサークルの詳細を開く
ko: 이 서클의 상세 정보를 엽니다
zh_hans: 打开这个社团的详细内容
zh_hant: 開啟這個社團的詳細內容

source: Open the circle details for this table
ja: この配置のサークル詳細を開く
ko: 이 배치의 원 상세 정보를 엽니다
zh_hans: 打开这个配置的社团详情
zh_hant: 開啟這個配置的社團詳情
